#version: 0.2
k h
n a</w>
h a
m a
y a
s a
n i
w a
h o
u ŋ
m a</w>
h a</w>
c i
e k
ŋ a</w>
g a
n a
c i</w>
m e
u k
b e</w>
t a
g a</w>
l a
h e
k a</w>
b a
n d
c a
ŋ kh
n na</w>
m i
o k
c a</w>
t u
k a
h i
p a
s u
n u
y a</w>
ni ŋ
l e
ho ŋ</w>
kh a
e ʔ
s i
l i
nu ŋ</w>
b a</w>
ʔ l
l o
ha ŋ
g o</w>
sa ŋ</w>
ni ŋ</w>
ha k
w a</w>
l uŋ
ek o</w>
ŋ na</w>
ŋ a
kh e
kh ya
y o
s a</w>
ma m
n na
m d
ha ŋ</w>
h u
c u
c hi
p p
me ʔ
luŋ kh
luŋkh wa
kh u
t o
ŋkh a
ŋ ga
nd a
n e
m ma
kh i
c o
ŋ be</w>
m o
ha k</w>
b u</w>
ya ŋ</w>
p i
p ho
ma ŋ
l ek
h ek
b e
uk s
l u
ga na</w>
c ok
